{
  "p1":{
    "title": "Amir Wallet",
    "imgUrl": "AmirWallet.svg",
    "text": "Мобильное приложение для хранения и учёта финансовых средств, с возможностью их приумножения и быстрой покупки товаров и услуг."
  },
  "p2": {
    "title": "Amir Pro",
    "imgUrl": "AmirPro.svg",
    "text": "Проектный офис AmirPro создает, разрабатывает и развивает технологические проекты экосистемы Amir Capital Group применяя различные инструменты и методики проектного управления."
  }, 
  "p3": {
    "title": "ACREI",
    "imgUrl": "ACREI.svg",
    "text": "Alliance of Reach Xenial Company - платформа инвестирования через токены в жилую коммерческую недвижимость. Токенизация недвижимости"
  },
  "p4": {
    "title": "ARX",
    "imgUrl": "ARX.svg",
    "text": "Стань совладельцем сети апарт-отелей. Инвестируйте в квадратные метры доходных апарт-отелей"
  },
  "p5": {
    "title": "ACCI",
    "imgUrl": "ACCI.svg",
    "text": "Amir Capital Copyright Investment - платформа инвестирования через токены в авторское право. Токенизация авторского права."
  },
  "p6": {
    "title": "ACAI",
    "imgUrl": "ACCI-ACAI.svg",
    "text": "Amir Capital Art Investment fund - платформа инвестирования через токены в искусство и драгоценности. Private art investments. Формирование первой в мире Коллекции искусства на основе блокчейн-технологии. Blockchein Art. Инвестиционные и образовательные туры на мировые арт-ярмарки. Образовательные программы для развития креативности сотрудников."
  },
  "p7": {
    "title": "YourAmir Publishing",
    "imgUrl": "YAP.svg",
    "text": "Издательство YourAmir Publishing создаётся, как управляемое хранилище интеллектуальной собственности в виде книг, настольных и компьютерных игр, видеофильмов, аудиокниг, музыки видеостен и т.п. Благодаря программам Издательства Авторы получают вознаграждения за интеллектуальный труд, участвуют в Международной книжной Премии, в обучающем курсе \"Твоя книга\", в фестивалях и выставках международного масштаба."
  },
  "p8": {
    "title": "ACBI",
    "imgUrl": "ACBI.svg",
    "text": "Amir Capital Business Investment fund - платформа инвестирования через токены в бизнес"
  },
  "p9": {
    "title": "ACSI",
    "imgUrl": "ACSI.svg",
    "text": "Amir Capital Securities Investment fund - платформа инвестирования через токены в акции и облигации фондового рынка"
  },
  "p10": {
    "title": "Tair Motors",
    "imgUrl": "TairMotors.svg",
    "text": "Один из вариантов решения проблемы заторов в крупных городах-мегаполисах, за счет рационального использования ширины дорожного полотна, путем уменьшения поперечного размера личного транспортного средства. Разработка и производство двухместного электромобиля, имеющего вдвое меньшую ширину по сравнению с обычным автомобилем, при этом поперечная устойчивость которого обеспечивается за счет гироскопической стабилизации."
  },
  "p11": {
    "title": "Amir Cell",
    "imgUrl": "AmirCell.svg",
    "text": "Предоставление услуг мобильной связи, не требующей ежемесячной оплаты тарифа. Абонент размещает на депозит в Amir Capital сумму в usdt за что получает в пользование сим карту с тарифным планом. Тариф предполагает максимум безлимита на территории РФ и хорошие условия в роуминге."
  },
  "p12": {
    "title": "Amir Guard",
    "imgUrl": "AmirGuard.svg",
    "text": ""
  },
  "p13": {
    "title": "Amir Rating",
    "imgUrl": "AmirRating.svg",
    "text": "Онлайн-площадка для проведения всемирных соревнований трейдеров и присвоение рейтингов. Так же служит инструментом для отбора новых трейдеров для фонда."
  },
  "p14": {
    "title": "Tradergram",
    "imgUrl": "Tradergram.svg",
    "text": "Онлайн-таблица позволяющая учитывать сделки трейдера и выявлять эффективность его торговли по ряду KPI: частота сделок, доходность, соблюдение риск-менеджмента и т.д. Онлайн-таблица служит единым инструментом для оценки работы действующих трейдеров фонда, а так же для оценки и отбора новых трейдеров для фонда."
  },
  "p15": {
    "title": "Listta",
    "imgUrl": "Listta.svg",
    "text": "'Успех' от слова 'Успеть'! Listta - это мобильное приложение-органайзер для успешных и продуктивных людей. Позволяет упорядочить жизненные процессы: проекты, цели, задачи, привычки. В формате заметок помогает вести полезные списки: книг, фильмов, идей, путешествий, дней рождений и др. Имеет возможность индивидуального и коллективного использования."
  },
  "p16": {
    "title": "Listta Finance",
    "imgUrl": "Listta.svg",
    "text": "Мобильное приложение для финансово успешных людей. Позволяет сформировать и реализовать личный или семейный финансовый план. Позволяет учитывать доходы и расходы. Позволяет проанализировать финансовое состояние и выйти на новый уровень финансового благополучия за счет встроенных нативных подсказок для грамотного управления финансами. Имеет возможность индивидуального и коллективного использования."
  },
  "p17": {
    "title": "Sunny Book",
    "imgUrl": "sunnyBool.svg",
    "text": "Достигатор-ежедневник - это учебник для успешных людей. Следуя инструкциям учебника, вы можете достичь личных финансовых, профессиональных и духовных целей."
  },
  "p18": {
    "title": "Amir Exchange",
    "imgUrl": "AmirExchange.svg",
    "text": "Криптовалютная биржа с продвинутым функционалом. Торговля в удовольствие благодаря трейдерскому интерфейсу. Геймификация обучения торговли и инвестирования. Далее инструмент для Amir Rating, сообщества трейдеров.  Традиционные пары, опционы, фьючерсы.  Токен внутри биржи."
  },
  "p19": {
    "title": "Sollar Gifts",
    "imgUrl": "SollarGifts.svg",
    "text": "Криптовалютный маркет-плейс экосистемы Amir Capital Group открывает для Вас свою витрину! Большой выбор электроники, бытовой техники, детских товаров, товаров по уходу за телом и многое другое. Заказать подарок своей мечты просто! Выбери товар, положи в корзину, введи данные о доставке и получай свой Solar Gift!"
  },
  "p20": {
    "title": "Sollar Blockchain",
    "imgUrl": "SollarBlockchain.svg",
    "text": "Sollar - это криптовалюта экосистемы Amir Capital Group. Условия просты: <br>1. 10 000$ на Вашем счету = 2 Sollar балла за 30 дней. <br>2. Каждые 10 000$ в вашей структуре (3 линии) = 1 Sollar балл за 30 дней. <br>3. Получай Sollar баллы за активное участие в оперативных процессах экосистемы Amir Capital Group, а так же в промоушенах и конкурсах Amir Capital!"
  },
  "p21": {
    "title": "Sollar Desk",
    "imgUrl": "SollarDesk.svg",
    "text": "Сервис SollarDesk приглашает все компании зарегистрировать и создать свою онлайн доску и разместить на ней все свои активные проекты для общественного обозрения. Ваша аудитория сможет участвовать в развитии проектов, отслеживать их продвижение, комментировать и получать вознаграждение за свой вклад. Станьте прозрачнее с онлайн доской SollarDesk."
  },
  "p22": {
    "title": "Amir City",
    "imgUrl": "AmirCity.svg",
    "text": "Умственные, духовные и физические возможности и способности человека безграничны, для их раскрытия и развития необходимо создание соответствующей среды, начиная от научно-технических и бытовых условий, заканчивая культурой сосуществования, чтобы любой желающий мог проживать там в абсолютной гармонии и был счастлив и вносил свой вклад в развитие человечества."
  },
  "p23": {
    "title": "Amir Academy",
    "imgUrl": "AmirAcademy.svg",
    "text": "Платформа для создания, сохранения, распространения и получения знаний и навыков в формате онлайн, для всех желающих."
  },
  "p24": {
    "title": "Amir Academy VIP - Платный канал в Телеграм",
    "imgUrl": "telegram.svg",
    "text": "Платный телеграм канал, предоставляющий обзоры рынка, обзоры монет, новости блокчейн и криптовалюты."
  },
  "p25": {
    "title": "Инвест клуб Amir Partners (Amir Talks, Sunny day, GIF)",
    "imgUrl": "AmirPartners.svg",
    "text": "Сообщество людей стремящихся и уже достигших финансовой свободы, благодаря продуктам экосистемы Амир Капитал. В целях расширения, информированности и образования членов сообщества проводятся онлайн и офлайн мероприятия, такие как Amir Talks (региональные), Sunny Day (мировые), всемирный чемпионат по интеллектуальной игре КриптоИнвестор, Вебинары."
  },
  "p26": {
    "title": "Amir Travel club",
    "imgUrl": "AmirTravelclub.svg",
    "text": "Путешествуй с Amir Capital!"
  },
  "p27": {
    "title": "Amir Games",
    "imgUrl": "AmirGame.svg",
    "text": "Проект цель которого является разработка игр для VR и AR и мобильные платформы."
  },
  "p28": {
    "title": "Amir Media",
    "imgUrl": "AmirMedia.svg",
    "text": "Amir Digest, Black&White, MAF, Life, Ambassador school. <br>Обсуждение самых актуальных тем для каждого инвестора или желающего им стать. Темы раскрываются с разных точек зрения, а зритель самостоятельно может сделать выводы."
  }
}
