{
  "p1":{
    "title": "Amir Wallet",
    "imgUrl": "AmirWallet.svg",
    "text": "A mobile application for financial funds storing and accounting, able to multiply them and be used for purchasing goods and services quickly."
  },
  "p2": {
    "title": "Amir Pro",
    "imgUrl": "AmirPro.svg",
    "text": "The AmirPro project office creates, designs, and develops technological projects of the Amir Capital Group ecosystem using various tools and techniques of project management."
  }, 
  "p3": {
    "title": "ACREI",
    "imgUrl": "ACREI.svg",
    "text": "Alliance of Reach Xenial Company is a platform for investing in residential commercial real estate through tokens. Real estate tokenization"
  },
  "p4": {
    "title": "ARX",
    "imgUrl": "ARX.svg",
    "text": "Become a co-owner of an apartment hotels chain. Invest in square meters of profitable apartment hotels"
  },
  "p5": {
    "title": "ACCI",
    "imgUrl": "ACCI.svg",
    "text": "Amir Capital Copyright Investment is a platform for investing in copyright through tokens. Tokenization of copyright."
  },
  "p6": {
    "title": "ACAI",
    "imgUrl": "ACCI-ACAI.svg",
    "text": "Amir Capital Art Investment fund is a platform for investing in art and jewelry through tokens. Private art investments. Development of the world's first Art Collection based on blockchain technology. Blockchain Art. Investment and educational tours to the world's art fairs. Educational programs aimed at developing creativity for employees."
  },
  "p7": {
    "title": "YourAmir Publishing",
    "imgUrl": "YAP.svg",
    "text": "YourAmir Publishing House is created as a controlled storehouse of intellectual property in the form of books, board and computer games, video films, audiobooks, video walls, music, etc. Because of the programs of the Publishing House, the Authors receive rewards for intellectual work, participate in the International Book Award, in the \"Your book\" training course, in festivals and exhibitions of international scale."
  },
  "p8": {
    "title": "ACBI",
    "imgUrl": "ACBI.svg",
    "text": "Amir Capital Business Investment fund is a platform for investing in business through tokens"
  },
  "p9": {
    "title": "ACSI",
    "imgUrl": "ACSI.svg",
    "text": "Amir Capital Securities Investment fund - a platform for investing in stocks and bonds of the stock market through tokens "
  },
  "p10": {
    "title": "Tair Motors",
    "imgUrl": "TairMotors.svg",
    "text": "One of the options for solving the problem of overcrowding in metropolitan areas by reducing the transverse size of the personal vehicle with rational use of the width of the roadbed. Development and production of a two-seat electric car that has half the width of a conventional car, while the transverse stability of which is provided by gyroscopic stabilization."
  },
  "p11": {
    "title": "Amir Cell",
    "imgUrl": "AmirCell.svg",
    "text": "Providing mobile communication services that do not require a monthly tariff payment. The subscriber places a deposit in usdt  in Amir Capital for which he receives a SIM card with a tariff plan. The tariff allows a maximum of no limit on the territory of the Russian Federation and good roaming conditions."
  },
  "p12": {
    "title": "Amir Guard",
    "imgUrl": "AmirGuard.svg",
    "text": ""
  },
  "p13": {
    "title": "Amir Rating",
    "imgUrl": "AmirRating.svg",
    "text": "Online platform for holding global traders' competitions and assigning ratings. It also serves as a selecting tool for new traders for the fund."
  },
  "p14": {
    "title": "Tradergram",
    "imgUrl": "Tradergram.svg",
    "text": "An online table that allows to take into account the trader's transactions and identify the effectiveness of his trading on several KPIs: the frequency of transactions, profitability, compliance with risk management, etc. The online table serves as the only tool for assessing the performance of existing fund traders and for assessing and selecting new traders for the fund."
  },
  "p15": {
    "title": "Listta",
    "imgUrl": "Listta.svg",
    "text": "\"Success\" means \"be on time!\" Listta is a mobile organizer app for successful and productive people. It allows you to organize your life processes: your projects, goals, tasks, and habits. You can keep useful lists in the format of notes: books, movies, ideas, trips, birthdays, etc. Both individual and collective use are allowed."
  },
  "p16": {
    "title": "Listta Finance",
    "imgUrl": "ListtaFe.svg",
    "text": "Mobile app for financially successful people. It allows you to create and implement a personal or family financial plan. It allows accounting income and expenses. It allows you to analyze your financial condition and reach a new level of financial well-being with built-in tips for competent financial management. Both individual and collective use are allowed."
  },
  "p17": {
    "title": "Sunny Book",
    "imgUrl": "sunnyBool.svg",
    "text": "The daily planner-achiever is a textbook for successful people. By following the instructions in this textbook, you can achieve your personal, financial, professional, and spiritual goals."
  },
  "p18": {
    "title": "Amir Exchange",
    "imgUrl": "AmirExchange.svg",
    "text": "Cryptocurrency exchange with advanced functionality. Trading becomes a pleasure with the trader's interface. Gamification of trading and investment learning. Next, a tool for Amir Rating, a community of traders. Traditional pairs, options, and futures. A token inside the exchange."
  },
  "p19": {
    "title": "Sollar Gifts",
    "imgUrl": "SollarGifts.svg",
    "text": "The cryptocurrency market place of the Amir Capital Group ecosystem presents its showcase for you! A large selection of electronics, home appliances, children's products, body care products, and much more. Ordering a gift of your dreams is easy! Choose a product, put it in the cart, enter delivery details, and get your Solar Gift!"
  },
  "p20": {
    "title": "Sollar Blockchain",
    "imgUrl": "SollarBlockchain.svg",
    "text": "Sollar - это криптовалюта экосистемы Amir Capital Group. Условия просты: <br>1. 10 000$ на Вашем счету = 2 Sollar балла за 30 дней. <br>2. Каждые 10 000$ в вашей структуре (3 линии) = 1 Sollar балл за 30 дней. <br>3. Получай Sollar баллы за активное участие в оперативных процессах экосистемы Amir Capital Group, а так же в промоушенах и конкурсах Amir Capital!"
  },
  "p21": {
    "title": "Sollar Desk",
    "imgUrl": "SollarDesk.svg",
    "text": "Сервис SollarDesk приглашает все компании зарегистрировать и создать свою онлайн доску и разместить на ней все свои активные проекты для общественного обозрения. Ваша аудитория сможет участвовать в развитии проектов, отслеживать их продвижение, комментировать и получать вознаграждение за свой вклад. Станьте прозрачнее с онлайн доской SollarDesk."
  },
  "p22": {
    "title": "Amir City",
    "imgUrl": "AmirCity.svg",
    "text": "Умственные, духовные и физические возможности и способности человека безграничны, для их раскрытия и развития необходимо создание соответствующей среды, начиная от научно-технических и бытовых условий, заканчивая культурой сосуществования, чтобы любой желающий мог проживать там в абсолютной гармонии и был счастлив и вносил свой вклад в развитие человечества."
  },
  "p23": {
    "title": "Amir Academy",
    "imgUrl": "AmirAcademy.svg",
    "text": "A platform for creating, saving, distributing, and acquiring knowledge and skills in an online format, opened for everybody."
  },
  "p24": {
    "title": "Amir Academy VIP - Платный канал в Телеграм",
    "imgUrl": "telegram.svg",
    "text": "A paid telegram channel that provides market reviews, coin reviews, blockchain and cryptocurrencies news."
  },
  "p25": {
    "title": "Инвест клуб Amir Partners (Amir Talks, Sunny day, GIF)",
    "imgUrl": "AmirPartners.svg",
    "text": "A community of those who seek and who have already achieved financial freedom with the Amir Capital ecosystem products. Online and offline events are held to expand, inform and educate community members, such as Amir Talks (regional), Sunny Day (global), the world championship for the intellectual game CryptoInvestor, Webinars."
  },
  "p26": {
    "title": "Amir Travel club",
    "imgUrl": "AmirTravelclub.svg",
    "text": "Travel with Amir Capital!"
  },
  "p27": {
    "title": "Amir Games",
    "imgUrl": "AmirGame.svg",
    "text": "The project aims at developing games for VR and AR and mobile platforms."
  },
  "p28": {
    "title": "Amir Media",
    "imgUrl": "AmirMedia.svg",
    "text": "Amir Digest, Black&White, MAF, Life, Ambassador school. <br>Discussion of the most relevant topics for each investor and aspiring investors. Topics are revealed from different points of view, and the viewer can independently draw their conclusions."
  }
}
